radex-workshop-2026/repos/rhapsody-plugins-openfoam/examples/openfoam-cases/motorBike/system/profiling
// -*- C++ -*-

profiling
{
    #includeEtc "caseDicts/profiling/parallel.cfg"
    detail  1;
}

// ************************************************************************* //
